			<p><b>Группа компаний «Ви Ар Групп»</b> – профессионал в области таможенного оформления грузов любой степени сложности.</p>
			<p>Отличительной чертой нашей Компании является то, что мы оказываем полный комплекс услуг по таможенному оформлению, таможенному консалтингу и юридической защите участников внешней экономической деятельности. Мы не являемся посредниками и не перепродаем, а оказываем услуги.
Сотрудники нашей Компании находятся непосредственно в местах оформления грузов. 
Мы находимся в прямом контакте с таможенными органами, что значительно упрощает и ускоряет нашу работу. Процесс таможенного оформления происходит «из первых рук».</p>
			<p>Мы осуществляем свою деятельность в зоне деятельности Тверской, Смоленской, Московской и Московской областной таможнях, в аэропортах Домодедово и Шереметьево таможнях, что позволяет нам обрабатывать и декларировать грузы, прибывающие абсолютно всеми видами транспорта: автомобильным, авиа и железнодорожным.
Основной наш актив - это штат аттестованных специалистов и декларантов, огромный опыт работы и желание соответствовать высоким требованиям наших клиентов.</p>
			<p>Мы имеем честь предложить Вам полный комплекс услуг и стать единым центром ответственности на всех этапах движения товара от производителя до конечного потребителя.
Мы имеем прочные и дружеские отношения с немецкими, латвийскими, украинскими и другими перевозчиками и морскими линиями, что позволяет нам доставить грузы из любого морского порта, консолидационного склада или склада отправителя.</p>
			<p>Мы имеем укрепившиеся партнерские отношения с аккредитованными органами по сертификации и лабораториями, что позволяет нам предлагать данную услугу с значительными скидками и в кратчайшие сроки.</p>
